{
    "header": {
        "home": "Главная",
        "about": "О нас",
        "services": "Услуги",
        "references": "Референции",
        "partners": "Партнеры",
        "licenses": "Лицензии и рекомендации",
        "contact": "Контакты",
        "licenses-sm": "Лицензии",
        "projects": "Проекты"
    },
    "footer": {
        "info": "Компания 'IR Master Group' была основана в 2017 году. 'IR Master Group' предоставляет услуги по установке и обслуживанию систем отопления, вентиляции, кондиционирования, водоснабжения, а также по ремонту и строительству.",
        "home": "Главная",
        "links": "Ссылки",
        "about": "О нас",
        "services": "Услуги",
        "references": "Референции",
        "partners": "Партнеры",
        "licenses": "Лицензии и рекомендации",
        "contact": "Контакты",
        "phone": "Телефон",
        "mail": "Электронная почта",
        "address": "Адрес"
    },
    "about": {
        "title": "О нас",
        "us": "Кто мы?",
        "mission": "Наша миссия",
        "safety": "Безопасность труда",
        "us_info": "'IR Master Group' было основано в 2017 году. 'IR Master Group' специализируется на установке и послепродажном обслуживании систем ремонта, строительства, электрики, отопления, охлаждения, вентиляции и водоснабжения. Основные принципы нашей компании основаны на удовлетворенности клиентов. 'IR Master Group' имеет большой опыт в предоставлении услуг и обслуживании. Кроме того, планирование и проектирование работ является одной из основных направлений деятельности компании.",
        "mission_info": "Как 'IR Master Group', мы гарантируем наивысший уровень решения проектов любого масштаба и сложности. Благодаря профессионализму, опыту и сильной инженерной команде, наша компания может минимизировать риски и обеспечить качественное выполнение задач. 'IR Master Group' было основано в 2017 году. Наша основная цель - предоставление качественных услуг с профессиональным подходом, надежностью, удовлетворенностью клиентов и уникальным стилем в строительном секторе. Работая с командой профессиональных инженеров и рабочих, 'IR Master Group' также является надежным партнером. Основным приоритетом является выполнение проектов с высококачественными материалами, в соответствии с стандартами и в срок.",
        "safety_info": "'IR Master Group' было основано в 2017 году. Наша основная цель - предоставление качественных услуг с профессиональным подходом, надежностью, удовлетворенностью клиентов и уникальным стилем в строительном секторе. Работая с командой профессиональных инженеров и рабочих, 'IR Master Group' также является надежным партнером. Основным приоритетом является выполнение проектов с высококачественными материалами, в соответствии с стандартами и в срок.",
        "more": "Подробнее"
    },
    "services": {
        "title": "Наши Услуги",
        "description": "IRM Master Group - специализированная компания в области установки и проектирования систем ремонта, строительства, электроэнергии, отопления, охлаждения, вентиляции и водоснабжения на рынке Азербайджана. Мы выполняем монтаж и обслуживание систем отопления, охлаждения, вентиляции, а также систем охлаждения серверных комнат с высокой квалификацией. Наша основная цель - удовлетворить наших клиентов и достичь наивысшего качества.",
        "services": {
            "01": {
                "title": "Ремонт и Строительные Услуги",
                "items": [
                    "Строительство",
                    "Работы с железобетоном",
                    "Выполнение работ по ремонту и строительству в соответствии с любым вкусом и дизайном. Текущий и капитальный ремонт новых и существующих проектов."
                ]
            },
            "02": {
                "title": "Системы Отопления",
                "items": [
                    "Установка систем отопления с использованием всего оборудования, работающего на электричестве и природном газе, в производственных, складских, жилых и нежилых помещениях. Примеры включают чиллеры, rooftop, газовые и электрические кондиционеры, котлы, системы горячего и электрического пола, радиаторы и оборудование."
                ]
            },
            "03": {
                "title": "Системы Охлаждения",
                "items": [
                    "Охлаждение производственных, складских, жилых и нежилых помещений с помощью чиллеров, rooftop, централизованных и сплит-кондиционеров."
                ]
            },
            "04": {
                "title": "Водоснабжение (Сантехника)",
                "items": [
                    "ВНУТРИШНИЕ И НАРУЖНЫЕ ВОДОПРОВОДНЫЕ ЛИНИИ",
                    "КАНАЛИЗАЦИОННЫЕ ЛИНИИ",
                    "ГОРЯЧИЙ ПОЛ",
                    "НАСОСНАЯ СТАНЦИЯ"
                ]
            },
            "05": {
                "title": "Вентиляция",
                "items": [
                    "Установка систем вентиляции для медицинских центров, клиник, производственных помещений, складов, жилых и нежилых помещений."
                ]
            },
            "06": {
                "title": "Поставка",
                "items": [
                    "Поставка строительных и не строительных материалов в соответствии с запросами клиентов."
                ]
            }
        }
    },
    "pagination": {
        "next": "Следующий",
        "prev": "Предыдущий"
    },
    "licenses": {
        "licenses": "Лицензии",
        "recommendation": "Рекомендательные Письма"
    },
    "contact": {
        "info": "Контактная информация",
        "address": "Адрес",
        "number": "Контактные данные",
        "phone": "Телефон",
        "email": "Почта",
        "hour": "Часы работы",
        "timeline": "Понедельник - Пятница: 9:00 - 18:00",
        "weekend": "Выходные",
        "closed": "Закрыто",
        "help": "Как мы можем вам помочь?",
        "name": "Ваше имя",
        "mailto": "Ваш адрес электронной почты",
        "phoneto": "Ваш номер телефона",
        "subject": "Тема",
        "message": "Ваше сообщение",
        "send": "Отправить",
        "sent": "Ваше сообщение отправлено!",
        "notSent": "Ваше сообщение не было отправлено. Пожалуйста, попробуйте еще раз."
    }
}